<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Муравьи</span>
        </div>
      </div>
        <h3 class="h3">Муравьи</h3>
        <img src="../assets/img/muravej-desinsection.jpg" alt="no found" class="img-fluid w-25 float-left mr-2">
        <p>Люди, которые хоть раз в жизни столкнулись с появлением муравьев в своем доме, прекрасно знают, как трудно самостоятельно вывести этих вредителей, избежав их повторного появления. Муравьи могут обитать не только на загородных участках, но и в квартирах. Этим насекомым характерна назойливость, поэтому, после их обнаружения, необходимо сразу обратиться за помощью к профессионалам, иначе они действительно будут мешать Вам спокойно жить.</p>
        <p>Как известно, муравьи очень хозяйственные и трудолюбивые насекомые. Для того, чтобы поддерживать стабильную жизнь в муравейнике, они потребляют большое количество сахара, который они ловко добывают и переносят ее в посадки, тем самым обеспечивая себе защиту от своих врагов. Но именно это буквально разрушает огороды и сады. Что еще хуже, муравьи могут укусить человека, а у многих людей имеется сильная аллергия на их укусы.</p>
        <img src="../assets/img/muravej-desinsection(1).jpg" alt="not found" class="img-fluid w-25 float-right">
        <p>Для начала, рассмотрим методы борьбы с муравьями в домах и квартирах. Наша бригада профессиональных дезинсекторов эффективно уничтожит вредителей, благодаря современному оборудованию и огромному опыту: специалисты прекрасно знают, где прячутся вредители, где можно обнаружить их гнезда и так далее. Вам не придется тратить свое личное время и нервы, тем более, из-за дезинсекции в несколько этапов, повторное появление муравьев очень маловероятно.</p>
        <p>Что касается открытых участков, дач и загородных домов, то и здесь бороться с муравьями без профессиональной помощи очень сложно. Муравьи очень хитрые и организованные насекомые, их муравейники, даже самые малые, уходят глубоко под землю, а это значит, что даже если Вы снесете муравейник, уже через какое-то время они построят его заново, и так будет происходить каждый раз. Чтобы этого избежать, дезинсекторы используют специальное оборудование и эффективные препараты. Как правило, если в течение последующих трех месяцев признаки повторного появления муравьев не наблюдаются, значит, уничтожение на 100% прошло успешно.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>