<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Бактерии</span>
        </div>
      </div>

    <h3 class="h3">Бактерии</h3>
    <p>Дезинфекция – это необходимая работа санитарно-эпидемиологической отрасли, которая помогает обезопасить здоровье человека от высокого риска заболеваний в зараженных помещениях. Ведь микроскопические микробы и вирусы являются прямыми возбудителями опасных болезней, многие из которых могут привести к летальному исходу.</p>
    <p>Наша санитарная компания имеет огромный многолетний опыт в уничтожении всех видов бактерий. Благодаря современным методам и новейшим препаратам, дезинфекция гарантирует Вам полное уничтожение всех вредоносных микробов.</p>
    <p class="font-weight-bold">Существует несколько способов борьбы.</p>
    <ol>
        <li>Фумигация. Проводится путем распыления газообразного химиката, яд которого способен проникнуть даже в самые труднодоступные места и уничтожить все очаги возникновения бактерий. Всего один час фумигации поможет навсегда избавить Ваш дом от заражения.</li>
        <li>Аэрозоль. Аэрозольное распыление химического препарата, которое распыляется по воздуху путем специальной аэрозольной установки, уничтожает все опасные микробы и бактерии.</li>
        <li>Химические барьеры. Дезинфектор устанавливает химические барьеры, которые препятствуют возникновению любых микроорганизмов, а также уничтожают возможность их повторного появления.</li>
    </ol>
    <p>Наша компания может провести полный комплекс необходимых работ по уничтожению бактерий как в жилых домах, так и в рабочих помещениях, а также на животноводческих объектах.</p>
    <p>Во время работы применяются только проверенные химикаты отечественного и импортного производителя, которые безопасны для людей и животных.
    <br>Многим известно, что бактерии сопровождают нас повсюду на протяжении всей жизни в любой точке планеты. Среди этих бактерий есть и полезные, которые необходимы для правильной работы человеческого организма, но чаще всего, к сожалению, человек сталкивается с бактериями-возбудителями опасных заболеваний. При отсутствии опыта и нужных знаний запрещается самостоятельно проводить химическую дезинфекцию любых микроорганизмов. Только профессионалы могут уничтожить все бактерии, никак не навредив здоровью человека.</p>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>