<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Короеды</span>
        </div>
      </div>
        <h3 class="h3">Короеды</h3>
        <p>Наша санитарная служба поможет Вам в эффективной борьбе с короедами. Ниже специально для Вас предоставлена подробная информация о правильном уничтожении данных вредителей, необходимой защите и основных признаках их появления.</p>
        <p>По своим размерам жук-короед достигает не более 1 сантиметра. У него небольшие короткие лапки и достаточно большая голова. Но даже не смотря на то, что сам по себе жук маленький, он имеет большую способность вгрызаться в кору дерева, тем самым уничтожая целые леса! Эти древесные паразиты размножаются с огромной скоростью, благодаря нашему климату. Тотальная вырубка леса может принести еще большую пользу короедам, ведь они очень любят создавать свои кишащие гнезда в поваленных деревьях. Но самый главный вред причиняют личинки жуков, которые живут, поедая древесную кору.</p>
        <p>Из описания выше становится понятно, что основное время своей жизни короеды проводят внутри деревьев. Заражение начинается с момента, когда жук протачивает для себя канал, ведущий в самый внутрь дерева, где имеются сокопроводящие ткани - там и проходит вся жизнь вредителей. Короеды полностью “облагораживают” свой дом, прогрызая каналы, после чего обмен веществ внутри дерева нарушается, и через какое-то время целые сезонные посадки полностью засыхают.</p>
        <p>С каждым годом всё чаще встречаются случаи появления короедов в деревянных жилых домах. И это огромная опасность для жизни. Если использовать для построения дома какие-либо некачественные материалы, созданные из поваленного леса, который непременно будет заражен жуками, это приведет к очень плачевным последствиям. Это касается не только самого деревянного дома, но и посаженных вокруг деревьев. Во избежание подобного, лучше всего проверить у поставщика все необходимые документы о санитарной обработке.</p>
        <p>Если Вы обнаружили в своем доме или на участке жука-короеда, то Вам необходимо запастись огромным терпением и, разумеется, обратиться в санитарную службу. Профессиональная обработка деревянного дома проводится методом горячего или холодного тумана. Туман, который содержит в себе инсектициды, генерируется и обрабатывает зараженное помещение. Чтобы достичь нужного результата, туман должен настояться несколько часов в закрытом помещении. После обработки помещение тщательно проветривается. Эффект дезинсекции длится очень долго, в редких случаях проводится повторный ряд мероприятий по уничтожению.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>