<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Клопы</span>
        </div>
      </div>
        <h3 class="h3">Клопы</h3>
        <img src="../assets/img/klop-desinsection.jpg" alt="no found" class="img-fluid w-25 float-left mr-2">
        <p>Наша компания занимается профессиональной обработкой жилых и производственных помещений. Одними из самых распространенных насекомых-вредителей являются клопы. Современные методы горячего и холодного тумана помогают избавиться от клопов быстро и эффективно. Наша компания заключает письменный договор со своими клиентами, в котором предоставлена гарантия на дезинсекцию скором до трех лет.
        <br>Сам процесс обработки объекта, при котором применяют специальные растворы без какого-либо едкого запаха, занимает около часа. Все препараты не оставляют никаких следов; они разрешены и допущены к работе, и благодаря этому применяются дезинсекторами и в жилых домах, и в пищевых помещениях.</p>
        <img src="../assets/img/klop-desinsection(1).jpg" alt="not found" class="img-fluid w-25 float-right">
        <p>Особенность постельных клопов в том, что они очень быстро размножаются. Всего за сутки самки клопов могут отложить 5 яиц, которые вылупляются уже через две недели, а еще через месяц и они также начинают производить свое потомство. Как правило, в благоприятных условиях (в теплой квартире) данный процесс размножения происходит быстрее. Как только Вы обнаружили в своем доме клопов, необходимо незамедлительно обратиться в дезинсекционную службу, ведь всего за полгода клопы могут заполонить практически все квартиры многоэтажного дома, а это значительно усложнит процесс обработки.</p>
        <p class="mt-4 pt-4">Где же можно обнаружить клопов? Важно знать, что эти насекомые любят находиться рядом с человеком. Самые распространенные потаенные места домашних клопов это:</p>
        <ul class="mb-4">
            <li>мягкая мебель, в особенности спальные места, а также матрасы, постель;</li>
            <li>плинтуса, розетки, выключатели, настенные лампы, пустоты под линолеумом;</li>
            <li>под обоями, в книгах, в старых газетах, за картинами, гардинами и шкафами;</li>
            <li>а также, клопы могут обитать на чердаках или в подвалах. Это самая опасная ситуация, так как в этих местах обитают грызуны или зараженные птицы, например, голуби, которые также, как и мыши могут передать опасную инфекцию человеку, переносчиком которым станет постельный клоп.</li>
        </ul>
        <p class="pt-4">Наша компания гарантирует высокое качество своей работы. Вы можете быть в этом уверены, ведь профессиональную дезинсекцию проводят только опытные специалисты. После обработки в квартире не остается никакого специфического запаха, все безопасные препараты не приносят вреда человеку и домашним питомцам. Если же после обработки Вы снова обнаружите появление клопов, то наша компания предоставит Вам бесплатную повторную обработку. Все дезинсекционные работы проводятся строго конфиденциально и в любое время дня или ночи.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>
