<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Автотранспорт</span>
        </div>
      </div>

    <h3 class="h3">Автотранспорт</h3>
    <p>Наша компания предлагает свои услуги дезинфекции любого автотранспорта. Такая очистка идеально подходит для тех людей, кто не только часто пользуются автомобилем, но и следят за его санитарным состоянием. Наши специалисты имеют огромный опыт в санитарно-эпидемиологической сфере и всегда готовы помочь Вам провести профессиональную обработку автомобиля. Все работы выполняются быстро, качественно и надежно. Перед началом работы с клиентом заключается договор и акт, подтверждающий дезинфекцию автотранспорта.</p>
    <p>Запомните, что самостоятельно проводить дезинфекцию своего автомобиля лучше не стоит. Такая работа лишь отнимает у Вас время и нервы, ведь гарантии нет никакой, что эффект Вас порадует. Только опытный профессионал знает, как правильно продезинфицировать транспортное средство. И без специализированного оборудования и необходимых химических веществ Вы не сможете правильно и тщательно очистить свой автомобиль, ведь если в составе купленного Вами препарата отсутствует хотя бы один нужный элемент, применимый в проф. чистке, дезинфекция будет бесполезной. По всем этим причинам лучше сразу обращаться в нашу компанию, и тогда Ваш автомобиль будет полностью обработан и защищен по всем санитарным нормам.</p>
    <p>Многие в курсе, что по решению правительства РФ в 2011 году, регистрация санитарных паспортов для транспорта, перевозящего продукты питания, была отменена. И теперь вся эта огромная ответственность за необходимое санитарное состояние транспорта-перевозчика пищевых продуктов, легла на плечи самого перевозчика. Водитель обязан использовать только специализированный транспорт и при себе всегда иметь акт о проведенной дезинфекции, потому что большинство крупных магазинов, а именно их администраторы, перед началом выгрузки продуктов требуют подтверждающий акт, иначе могут просто-напросто не пропустить транспорт на разгрузку. Поэтому, это еще одна уважительная причина, почему нужно проводить профессиональную дезинфекцию.</p>
    <p>Дезинфекция автомобилей – это очень сложный процесс с точки зрения технической и санитарной работы, который могут выполнить поэтапно только опытные специалисты. Наша компания обработает Ваш автомобиль, полностью соответствуя всем мировым нормам и стандартам качества.</p>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>