<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Чумка у домашних питомцев</span>
        </div>
      </div>

    <h3 class="h3">Чумка у домашних питомцев</h3>
    <p>У многих из нас в доме или в квартире живут прекрасные создания – домашние питомцы. Любому животному, которого приручил человек, требуется особый уход, внимание и забота, но, к сожалению, не зависимо от того, как много мы заботимся о своих кошках или собаках, они часто болеют и умирают. Как показывает статистика, наиболее часто встречающейся причиной смерти домашних питомцев становится инфекционное (либо вирусное) заболевание. Важно знать, что после любой смерти в доме необходимо проводить тщательную чистку, чтобы избежать серьезных последствий.</p>
    <p>Одно из самых распространённых заболеваний у домашних питомцев является чумка. Даже если животное не умерло из-за болезни, очень важно провести дезинфекцию всего помещения, чтобы позаботиться о здоровье всех членов семьи, включая кошек и собак. В работе наших специалистов используются только современные методы очистки квартир и домов от опасных микроорганизмов. Результат дезинфекции всегда только положительный и очень действенный, мы предоставляем Вам гарантию и уверяем, что Вы сами, вскоре после чистки помещения, убедитесь в эффективности проделанной работы. Все используемые препараты практически не обладают никакой токсичностью и не имеют неприятного запаха, что является очень хорошим показателем – ведь не пострадают ни животные, ни люди, а также они не окажут никакого губительного влияния на мебель и ткани.</p>
    <p>Существует мнение, что человек не может заразиться чумкой. Но это лишь заблуждение, ведь данные микроорганизмы могут очень сильно навредить здоровью и самочувствию. Но еще, человек способен стать переносчиком этого болезнетворного вируса, хотя сам он никак это не почувствует, и подвергнет большому риску окружающую среду.</p>
    <p>Поэтому, как и любая другая дезинфекция, чистка помещения после болезни животного или его смерти – необходимость. К сожалению, те препараты, которые можно купить в доступной продаже, не принесут нужного эффекта. Ведь без знания особенностей этого микроорганизма, его очагов и нужного метода избавления, Вы не сможете самостоятельно избавить свой дом от риска заражения.
    <br>Наши специалисты могут прийти к Вам на помощь в любое удобное для Вас время. Позвоните по нашему номеру и проконсультируйтесь у оператора по всем интересующим Вас вопросам. Защитите себя и своих близких от угрозы заражения незамедлительно.</p>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>