<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Тараканы</span>
        </div>
      </div>
        <h3 class="h3">Тараканы</h3>
        <img src="../assets/img/tarakan-desinsection.jpg" alt="no found" class="img-fluid w-25 float-left mr-2">
        <p>Практически в каждом жилом доме можно встретить тараканов, а особенно там, где есть мусоропровод. Тараканы имеют особенность легко приспосабливаться к труднодоступным местам, отчего приносят много неудобств человеку. Ночью эти вредители наиболее активны, именно в это время, когда жильцы спят, тараканы любят поедать различные продукты, а также мусор, после чего оставляют много следов и очень неприятный запах. Но самая большая опасность в том, что эти вредители способны заразить человека острыми кишечными заболеваниями, и даже туберкулезом и дизентерией.</p>
        <img src="../assets/img/tarakan-desinsection(1).jpg" alt="not found" class="img-fluid w-25 float-right">
        <p>Но наши профессиональные сотрудники справляются с любыми сложностями, благодаря технологии горячего и холодного тумана. Но какой же метод будет наиболее эффективен в борьбе с тараканами? На самом деле, оба метода позволяют полностью уничтожить вредителей, но горячий туман это делает быстрее. Наша служба предоставляет расширенную гарантию для наиболее запущенных случаев, но даже самая сложная обработка позволяет избавиться от тараканов в жилом или производственном помещении надолго.</p>
        <p>Для каждого клиента индивидуально подбираются способы обработки, поэтому прежде, чем приступить к дезинсекции, сотрудники предложат Вам получше ознакомиться с обоими методами обработки.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>