<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">COVID19</span>
        </div>
      </div>

    <h3 class="h3">COVID19</h3>
    <p>Основная опасность пандемии высокий уровень заболеваемости людей вирусом COVID-19. Это заболевание характеризуется высоким уровнем смертности, особенно среди пожилых людей и тех, чей иммунитет ослаблен недавно перенесенными заболеваниями. Коронавирус опасен тем, что у него длительный инкубационный период. Заразившийся человек до обнаружения у себя симптомов болезни успевает стать источником опасной инфекции. СЭС в Москве проводит обработку помещений от коронавируса, пресекая пути распространения заражения.</p>
    <h3 class="h3">Эффективность дезинфекции</h3>
    <p>Воздушно-капельный путь распространения инфекции один из наиболее опасных. Ношение медицинских масок не гарантирует безопасности. Наибольшую надежность представляет профилактическая дезинфекция от коронавируса. Проветривания офиса или квартиры недостаточно, необходима специальная обработка воздуха. Она позволит пресечь распространение болезни вреди сотрудников, членов семьи.</p>
    <p class="mb-4 bg-secondary text-white p-1 rounded-sm">Важно: Чтобы обезопасить людей от действия активных дезинфицирующих средств, обработка общественных помещений проводится ночью.</p>
    <p class="mt-4">Дезинфекция поверхностей, обстановки, предметов или внутреннего пространства общественного транспорта проводится во время, удобное для заказчика. Для устранения опасности инфицирования используются только препараты, разрешенные Санэпиднадзором. Наиболее эффективна обработка холодным туманом, однако мы допускаем сочетание нескольких методик для достижения максимального результата дезинфекции.</p>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>
