<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
            <div class="col-12 bg-secondary pt-2">
                <router-link to="/" class="text-white h5">Главная</router-link>
                <span class="text-white h5"> » </span>
                <span class="text-white h5">Дератизация</span>
            </div>
        </div>
        <h2 class="h2">Дератизация</h2>
        <router-link to="/all-deratisation" class="btn btn-danger m-2">Все разделы</router-link>
        <p>Что такое дератизация? Это комплексные работы по уничтожению грызунов. Благодаря огромному опыту и новейшим методам, наши профессионалы могут справиться с любыми задачами различной сложности. Если Вы устали от нападок крыс, мышей или кротов, обращайтесь в нашу службу за помощью.</p>
        <p>В летний и осенний периоды наиболее востребованы защитные работы лесов, частных секторов и участков против клещей, комаров, мух, ос и многих других.</p>
        <h2 class="h2">Способы дератизации.</h2>
        <p>На сегодняшний день существуют несколько различных способов уничтожения грызунов.</p>
        <ol>
          <li>Химический метод, самый распространенный, представляет собой истребление грызунов с помощью химических препаратов, которые являются опасным ядом для крыс и мышей. Эти препараты необходимо разместить на чердаках и в подвалах, около мусорных контейнеров и в потаенных темных углах – как правило, это излюбленные места обитания грызунов.</li>
          <li>Во втором методе, механическом, уничтожение производится путем отлова грызунов с помощью ловушек. Иногда механический метод сочетают с химическим.</li>
          <li>И биологический метод, который менее популярен, но достаточно эффективен в борьбе с грызунами. В этом методе используются биологические вещества, содержащие бактерии, которые приносят гибель грызунам.</li>
        </ol>
        <p>К сожалению, в больших городах всегда больше крыс, и полное выведение грызунов практически невозможно. Но благодаря новейшим методам борьбы, современная дератизация вышла на новый уровень. В первую очередь в борьбе против грызунов используют физический метод, в котором применяются разнообразные ловушки и капканы для крыс и мышей. Также очень популярны электронные отпугиватели для грызунов. В ходе дератизации наши специалисты сначала оценивают пораженное помещение, после чего разрабатывают план по уничтожению грызунов. Каждому клиенту предоставляется индивидуальный план и подход. При наиболее сложных ситуациях требуется дератизация в несколько подходов. Когда специалисты приезжают на объект, они проводят сразу несколько эффективных мероприятий, в которые входит также полная санитарная чистка.</p>
        <router-link to="/all-deratisation" class="btn btn-danger m-2">Все разделы</router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>
.h-40px {
    height: 40px;
}
</style>
