<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
            <div class="col-12 bg-secondary pt-2">
                <router-link to="/" class="text-white h5">Главная</router-link>
                <span class="text-white h5"> » </span>
                <span class="text-white h5">Дезинсекция</span>
            </div>
        </div>
        <h2 class="h2">Дезинсекция</h2>
        <router-link to="/all-desinsection" class="btn btn-danger m-2">Все разделы</router-link>
        <p>Что такое <span class="font-weight-bold">дезинсекция</span>? Это целый ряд мероприятий по уничтожению насекомых. Наша компания занимается профессиональным истреблением, а также профилактикой их появления. Все работы нацелены на эффективную борьбу с насекомыми на любых объектах, включая пищевых, таких как рестораны и кафе. А в летнее время наши сотрудники помогут Вам избавиться от насекомых в частных секторах, обеспечив Вам спокойный отдых на природе.</p>
        <p>Дезинсекция проводится в любое время дня и ночи, в зависимости от возможностей и удобств клиента. Во время работы используется только современное оборудование. Наши специалисты всегда в курсе новых выпускаемых инсектицидов, которые необходимы для борьбы с насекомыми. Опыт и профессионализм наших дезинсекторов гарантируют Вам эффективность проделанных работ.</p>
        <h2 class="h2">Оборудование</h2>
        <p>Для каждого объекта индивидуально подбирается необходимое оснащение для дезинсекции. Это могут быть как генераторы холодного или горячего тумана, моторные и помповые опрыскиватели, так и многие другие вспомогательные компоненты. Согласитесь, такая организованная дезинсекция безоговорочно принесет положительную результативность!</p>
        <p>Получение аэрозоли обычно происходит двумя методами: механическим и термохимическим. Рассмотрим более подробно оба метода. При механической обработке раствор пестицидов подвергается тщательной переработке, после которой он принимает состояние аэрозольных частиц, благодаря их распылению или рассеиванию (в некоторых случаях). Из-за высокой температуры распространитель вещества мгновенно рассеивается, само же вещество остается в воздухе и медленно перемещается по всему объекту. Представленный метод производится благодаря холодному туману.</p>
        <p>Что касается термохимической обработки помещения, то здесь химический раствор пестицидов рассеивается благодаря горячему туману генератора. Из-за высокой температуры раствор, испаряясь в воздухе, создает аэрозоль. Данный метод обработки в настоящее время используют уже во всех современных генераторах горячего тумана.</p>
        <h2 class="h2">Инсектициды</h2>
        <p>Инсектициды – это химические вещества, которые применяются во время работ по уничтожению насекомых-вредителей. При аэрозольной дезинсекции применяются специальные препараты из фосфорорганических субстанций, которые одобрены и разрешены к применению в дезинсекции, согласно закону РФ.</p>
        <h2 class="h2">Насекомые</h2>
        <p>Как показывает статистика, самыми распространенными услугами дезинсекции является уничтожение домашних вредителей – тараканов и клопов. Далее по списку идет обработка домов и квартир от моли, блох, муравьев, мокриц и других насекомых.</p>
        <p>В летний и осенний периоды наиболее востребованы защитные работы лесов, частных секторов и участков против клещей, комаров, мух, ос и многих других.</p>
        <router-link to="/all-desinsection" class="btn btn-danger m-2">Все разделы</router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>
.h-40px {
    height: 40px;
}
</style>
