<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
            <div class="col-12 bg-secondary pt-2">
                <router-link to="/" class="text-white h5">Главная</router-link>
                <span class="text-white h5"> » </span>
                <span class="text-white h5">Дезинфекция</span>
            </div>
        </div>
        <h2 class="h2">Дезифекция</h2>
        <router-link to="/all-desinfection" class="btn btn-danger m-2">Все разделы</router-link>
        <p>Дезинфекция - это комплексные работы по уничтожению всех видов возбудителей и заражения объектов в окружающей среде. Наша компания занимается профессиональной дезинфекцией уже долгие годы. Проводятся различные работы на объектах любого типа и любой сложности. Перед началом работы, наша компания заключает с Вами договор, от нас Вы получаете надежную гарантию и регистрационный журнал учета дезинфицирующих препаратов. Новейшее оборудование и средства, применяемые в дезинфекции, соответствуют всем санитарным нормам и допустимы к применению по всей территории Российской Федерации.</p>
        <p>Дезинфекция проводится на следующих объектах:</p>
        <ul>
          <li>все виды помещений, как жилые, так и производственные.</li>
          <li>жесткая мебель, предметы интерьера, санитарные приборы, белье, посуда и игрушки.</li>
          <li>медицинские изделия.</li>
          <li>помещения лечебно-профилактических объектов, а также детские сады, школы и другие образовательные учреждения.</li>
          <li>системы вентиляции, бытовые кондиционеры и тд.</li>
          <li>бани, сауны, речной и морской транспорт, автотранспорт.</li>
          <li>парикмахерские, массажные и косметические салоны, клубы, химчистки.</li>
          <li>мусоровозы, мусоропроводы, мусорные баки и биотуалеты.</li>
        </ul>
        <router-link to="/all-desinfection" class="btn btn-danger m-2">Все разделы</router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>
.h-40px {
    height: 40px;
}
</style>
