<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
            <div class="col-12 bg-secondary pt-2">
                <router-link to="/" class="text-white h5">Главная</router-link>
                <span class="text-white h5"> » </span>
                <span class="text-white h5">Дезодорация</span>
            </div>
        </div>
        <h2 class="h2">Дезодорация</h2>
        <router-link to="/all-desodoration" class="btn btn-danger m-2">Все разделы</router-link>
        <p>Наша компания проводит комплексную работу дезодорации. Что такое дезодорация? Это особый вид работ, целью которых является устранение всех неприятных и едких запахов в помещениях и машинах. Неприятные запахи могут стать серьёзной проблемой, ведь из-за них возникают не только головные боли, тошнота, снижение работоспособности, а также весьма серьезные заболевания, такие как болезни почек. Из-за запахов у человека может значительно ухудшиться общее состояние организма.</p>
        <p>Откуда же они берутся? Главные причины возникновения неприятных запахов это:</p>
        <ol>
          <li>Проблемы канализации и вентиляции.</li>
          <li>Ухудшение гидроизоляции.</li>
          <li>Гниение органических остатков пищи.</li>
          <li>Грязный кондиционер.</li>
          <li>Отсутствие регулярной уборки после домашних животных.</li>
        </ol>
        <p>И это далеко не все причины.</p>
        <p>Для того, чтобы избавиться от запахов, которые в прямом смысле отравляют Вашу жизнь, необходимо устранить их очаг возникновения. После этого нужно провести профессиональную уборку помещения, в которую входит и чистка всех поверхностей.
        <br>Конечно, самостоятельно устранить проблему можно, если только Вы имеете знания и опыт, и, главное, специализированное оборудование, которое просто необходимо для дезодорации. Но не каждый может себе позволить такую роскошь. Лучшим решением будет обратиться за помощью к специализированным профессионалам, которые за короткие сроки помогут Вам избавиться от всех плохих запахов.
        <br>В отличие от обычных препаратов, которые продаются в магазине, но не устраняют запахи, а лишь их маскируют, наша команда специалистов убирает все неприятные запахи навсегда. Ведь главным факторов в дезодорации являются препараты, которые могут расщеплять сероводород, скапливающийся в воздухе из-за разложения белков, а также полностью устранять остатки жира, воска и смолы, которые также играют ключевую роль. Наши опытные специалисты всегда выполняют свою работу оперативно, качественно и эффективно.
        <br>Помимо дезодорации помещения, наша санитарная компания уже не первый год практикует устранение всех неприятных запахов в автомобилях.</p>
        <p><span class="font-weight-bold">Запомните!</span> Профессиональная работа дезодорации не приносит никакого вреда салону автомобиля, потому что процесс очистки проводится поэтапно путем сухого тумана. Он имеет ряд достоинств, а именно:</p>
        <ol>
          <li>Вы можете выбрать наиболее подходящий для Вас запах, который поможет Вам победить все неприятные запахи. Исходя из своих личных предпочтений, Вы можете выбрать запах фруктов, свежести или дерева.</li>
          <li>Вся используемая жидкость в ходе работы помещается в генератор сухого тумана, в котором обретает газообразное состояние, а на воздухе превращаясь в дым.</li>
          <li>Сухой туман имеет особенность проникать даже с самые мелкие щели, тем самым полностью устраняя любые источники зловоний, даже самые мельчайшие.</li>
          <li>Туман полностью исчезает при проветривании автомобиля, испаряясь, он уносит вместе с собой все захваченные неприятные запахи.</li>
        </ol>
        <p>Мы надеемся, что данные преимущества дезодорации автомобиля Вас приятно удивят и успокоят. Дезодорация не только навсегда устраняет все едкие запахи, но и исключает возможность появления каких-либо налетов на приборах панели и сиденьях.</p>
        <router-link to="/all-desodoration" class="btn btn-danger m-2">Все разделы</router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>
.h-40px {
    height: 40px;
}
</style>
