<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Квартиры</span>
        </div>
      </div>

    <h3 class="h3">Квартиры</h3>
    <p>Наша компания проводит профессиональную дезинфекцию от всех вредителей (таких как клопы, тараканы, блохи и тд), а также - комплексные мероприятия по уничтожению всех биологических и эпидемических опасностей в жилых домах и производственных помещениях. К ним относится туберкулез, лишай, чесотка и различные опасные заболевания.</p>
    <p>Перед началом любой работы между компанией и клиентом заключается договор. Также есть возможность получить бесплатное гарантийное обслуживание – это зависит от способа дезинфекции. Имеются различные сроки гарантии: минимальная – от одного года, при использовании горячего тумана – от двух лет.</p>
    <p>Все работы по уничтожению проводятся при помощи профессионального и высокотехнологичного оборудования – это специальные опрыскиватели и генераторы горячего тумана, а также новейшие препараты, которые прошли обязательную регистрацию и сертификацию. Все используемые средства безопасны для человека и домашних животных.</p>
    <p>Перед началом любой работы специалист оценивает помещение на поражение, подробно объясняет клиенту правила техники безопасности, а также предупреждает, что необходимо сделать для того, чтобы в дальнейшем санитарная обработка больше не понадобилась.
    <br>Важно отметить, что все дезинфекционные работы проводятся строго конфиденциально, никто из Ваших соседей не узнает, что к Вам приехала санитарная служба. Машины нашей компании не имеют никаких специальных опознаваемых знаков и реклам, даже специалист приезжает на объект в обычной одежде с обычной спортивной сумкой – всё это для того, чтобы никого не стеснять и не вызывать подозрение.
    <br>Для того, чтобы достичь максимального результата и длительного эффекта, перед дезинфекцией необходимо тщательно подготовить квартиру. Данная подготовка включает в себя обычную генеральную уборку. Вы также можете проконсультироваться с нашим оператором по телефону, чтобы узнать все необходимые подробности.</p>
    <p>Конечно, процесс дезинфекции занимает определенное время и предоставляет неудобства: работа занимает полтора-два часа времени, в квартире нельзя оставаться, необходимо вывести с собой животных. Но наши специалисты всегда приезжают вовремя, и даже если по каким-то серьезным причинам бригада опаздывает, Вас обязательно предупредят.</p>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>