<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Блохи</span>
        </div>
      </div>
        <h3 class="h3">Блоха</h3>
        <img src="../assets/img/bloha-desinsection.jpg" alt="no found" class="img-fluid w-25 float-left mr-2">
        <p>Огромный накопленный опыт в борьбе по уничтожению насекомых в случаях любой сложности позволяет нашей команде профессионалов справиться с нападками любых паразитов, и блох в том числе. Наша компания проводит дезинсекцию как в жилых, так и в нежилых помещениях, в подвалах и на чердаках, а также на животноводческих объектах, благодаря методам горячего и холодного тумана.</p>
        <p>Каждое насекомое имеет свои особенности, знания о которых помогут в их уничтожении. Что касается блох, не смотря на то, что они очень прыгучие насекомые, они очень любят обитать на небольшой высоте, например, в коврах и паласах, но иногда и в мягкой мебели. Блохи очень редко поселяются высоко от пола, но, чтобы быть уверенными в их исчезновении после очистки, нужно обязательно обработать зараженное помещение полностью.</p>
        <p>Еще одной особенностью блох является их высокая выносливость и живучесть: они могут жить голодными на протяжении месяца и даже больше. Также блохи легко приспосабливаются и могут переносить многие химические препараты, поэтому абсолютно не все инсектициды эффективны в борьбе с ними. Поэтому самостоятельно уничтожить их не так просто, как кажется на первый взгляд. Только опытные люди, знающие свою работу, могут правильно подобрать необходимое оборудование и препараты.</p>
        <p>Перед началом своей работы дезинсекторы определяют масштаб поражения и численность блох на захваченной ими территории. После этого подбираются препараты, которые помогут уничтожить насекомых, а также метод горячего или холодного тумана. После этой оценки начинается процесс обработки, который может занять от 2 и более часов, в зависимости от масштаба бедствия. Все используемые препараты сертифицированы и безопасны для людей и животных.</p>
        <img src="../assets/img/bloha-desinsection(1).jpg" alt="not found" class="img-fluid w-25 float-right">
        <p>Но как в квартире появляются блохи? Конечно, чаще всего в дом их приносят домашние питомцы, которые могли подцепить их на свою шерсть после контакта с другими зараженными животными. Если у Вас нет домашнего животного, то блоха может появиться в доме и без носителя – она может долгое время жить в ковре или в мебели, и потом начать размножаться. Если у Вас свой частный дом, то блох могут перенести крысы или даже голуби, а для земляной блохи совершенно не нужна ничья помощь – такие блохи способны добраться до подвала или погреба, и уже потом переместиться в жилой дом.</p>
        <p>Как и все насекомые, блохи могут укусить человека, оставив на теле от своего укуса красные пятна. Но аллергия на блох встречается достаточно редко. Помните, что самостоятельная работа по уничтожению вредителей не принесет надежного и, главного, действенного результата. Лучше один раз обратиться к профессионалам, чтобы навсегда забыть о блохах.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>