<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Мухи</span>
        </div>
      </div>
        <h3 class="h3">Мухи</h3>
        <p>При появлении мухи в доме на первый взгляд кажется, что это достаточно безобидное насекомое. Тем более, что зимой она впадает в спячку. Но, к сожалению, не все догадываются, какой большой вред она способна принести человеку. Абсолютно каждая муха, будь то комнатная, синяя, зеленая или вольфартовая (существуют даже сырные мухи) являются переносчиками опасных инфекционных заболеваний, таких как тиф, дизентерия, глисты, полиомиелит и многие другие. Такие мухи как осенняя жигалка вдобавок ко всему прочему является кровососущей. Чаще всего они причиняют вред своей назойливостью и пристрастию к крови крупному рогатому скоту, но иногда они не прочь полакомиться и человеческой кровью. Их укус опасен тем, что способен вызвать сибирскую язву или туляремию. Отдельно стоит отметить оводов – их личинки могут попасть под кожу человека после укуса, и если вовремя не предпринять никаких необходимых мер, то есть огромный риск заражения и поедания кожи личинками глубоко до кости!</p>
        <p>Из всего вышеперечисленного стоит понять, что уничтожение мух просто необходимо. Так как мухи очень любят обитать близко с людьми, после их обнаружения нужно срочно выявить источник их появления. Чаще всего это мусорные контейнеры, испорченные и разлагающиеся продукты, места торговли мяса и рыбы, оптовые склады фруктов и овощей.</p>
        <p>Наша компания проводит профессиональную дезинсекцию мух уже много лет. В ходе работы по уничтожению используются генераторы горячего и холодного тумана – данное оборудование будет зависит от типа и площади помещения.</p>
        <p>Самым лучшим решением избавиться от мух будет Ваше обращение за помощью к нам. Ведь муху не так-то просто истребить, да и поймать голыми руками, как комара, её не просто, иногда – даже невозможно. Различные распыляемые средства, которые можно купить в магазинах, имеют очень непродолжительный эффект, а порой и вовсе не приносят должного результата. То же самое касается «липучек» - такие приспособления не повесить в кафе и ресторанах.</p>
        <p>Наша команда профессионалов проводит комплекс поэтапных работ по уничтожению мух. Помещение исследуется и оценивается по степени заражения, после чего дезинсекторы полностью обрабатывают его с помощью профессионального оборудования. Стоит уделить особое внимание всем окнам и вентиляциям – ведь именно через них мухи и попадают в дом.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>