<template>
  <div>
    <div class="container">
      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Кожеед</span>
        </div>
      </div>
        <h3 class="h3">Кожеед</h3>
        <img src="../assets/img/kozheed-desinsection.jpg" alt="no found" class="img-fluid w-25 float-left mr-2">
        <p>Каждый раз, когда в доме возникают какие-либо вредители, в первую очередь человек задается вопросом: откуда они взялись? Их появление может быть из-за ряда разных причин. Некоторые насекомые «сезонные», они появляются только в определенное время года, другие же могут обитать круглогодично, и для них главной целью является личный комфорт. Как правило, это жуки-паразиты, такие как кожееды.
        <br>Для того, чтобы истребить этих жуков, необходимо понять, что стало причиной их появления. Наиболее распространенное место их обитания являются музеи – кожееды запросто могут уничтожить любые экспонаты, причем с пугающе огромной скоростью.</p>
        <p>Конечно, в жилых домах и других помещениях чаще всего можно встретить тараканов, клопов, муравьев, моль и других насекомых. Из-за их популярности, каждый человек с легкостью распознает, кто из них кто. Но как определить, что в Вашем доме поселились кожееды?</p>
        <p>Этот жук достаточно маленького размера (до 3мм), обычно имеет черный или коричневый окрас. Любит сухость и свет, время года никак его не волнует. Питается обогащенными белками и сухими субстратами. Огромный вред приносит из-за своей особенной прожорливости и скорости поглощения, а также такого же быстрого размножения, поэтому, при первом же обнаружении данного паразита, необходимо как можно скорее вызывать бригаду дезинсекторов, иначе за короткий срок кожееды смогут съесть ковры, книги, шерстяные и меховые изделия. Опасность в том, что колония жуков может заполонить весь дом, если решение проблемы отложить на неопределенный срок.
        <br>А если жуку по какой-то счастливой причине удалось поселиться на пищевом складе, он начнет есть абсолютно все запасы продуктов.</p>
        <img src="../assets/img/kozheed-desinsection(1).jpg" alt="not found" class="img-fluid w-25 float-right">
        <p>Живя по соседству с человеком, кожеед запросто может укусить его. Помимо болезненных ощущений после укуса, есть опасность получить вирусные инфекции, ведь личинки жуков являются переносчиками различных заболеваний.</p>
        <p>Чтобы попытаться обнаружить кожеедов, достаточно проверить все сухие и светлые места в доме. Наиболее излюбленное место их обитания – это подоконники. Свои личинки они прячут в темных местах, например, под плинтусами, в мелких щелях и даже в шкафах с одеждой или обувью.
        <br>Запомните, самостоятельно бороться с паразитами бесполезно – они с легкостью переносят многие химикаты. Поэтому, только работа наших профессионалов может гарантировать вам полнейшее уничтожение этих опасных насекомых.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>