<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Лишай</span>
        </div>
      </div>

    <h3 class="h3">Лишай</h3>
    <p>На сегодняшний день, одно из наиболее неприятных заболеваний, которое достаточно сложно вылечить, является лишай. Лишай может быть вирусным или грибковым – это зависит от его разновидности. Именно из-за этого его очень сложно вывести самостоятельно, особенно не зная причину его появления.
    <br>Лишай вызывают его споры, которые очень легко могут ужиться даже с самыми новейшими противогрибковыми препаратами, и в течение несколько лет подряд они способны выжить даже на отмершем эпидермисе человека. Сразу после того, как это микроорганизм почувствует, что окружающая среда идеально подходит для него как место обитания и размножения, знайте – Вы или Ваши близкие очень скоро заметят на себе маленькие розовые пятна.</p>
    <p>Необходимо проводить дезинфекцию лишая, ведь заразиться могут не только проживающие в доме люди, но также и домашние питомцы, которые очень часто бывают на улице, тем самым они способны заразиться от уже зараженных лишаем других животных. Важно знать, что лишай еще отличается от остальных кожных болезней тем, что он может поражать кожу абсолютно одинаково как у животных, так и у людей. Если Вы намерены самостоятельно провести дезинфекцию лишая, то будьте уверенны, что данная работа не принесет должного эффекта, и Ваши попытки справиться с этим микроорганизмом самим лишь отнимет у Вас время, силы и нервы. Предоставьте эту хлопотную работу профессионалам, и результат Вас очень порадует.</p>
    <p>Обратившись в нашу компанию, Вы навсегда избавите себя и своих близких от риска заражения лишаем. Данная дезинфекция – необходимая работа для устранения последствий от зараженного животного или человека в доме. После выполненной работы в помещении не остается ни одного очага лишая, который мог бы принести вред Вам и Вашей семье. К сожалению, бывают случаи высшей зараженности, после которой в доме или в квартире уже нельзя жить. Не доводите ситуацию до такой крайности, обратитесь за помощью своевременно, ведь это очень серьезная проблема.</p>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>