<template>
  <div>
    
    <div class="container border rounded-bottom">
      <div class="row bg-set text-center pt-3">
        <div class="col-xl-4">
          <img src="../assets/img/garant.svg" alt="Добросовестно" class="w-50 mh-150">
          <h2 class="h2">Гарантия качества</h2>
          <p>Мы используем только современные препараты и передовое оборудование для достижения максимального эффекта</p>
        </div>
        <div class="col-xl-4">
          <img src="../assets/img/24-7.svg" alt="Круглосуточно" class="w-50 mh-150">
          <h2 class="h2">Режим работы 24/7</h2>
          <p>Звоните в рабочее время для получения бесплатной консультации</p>
        </div>
        <div class="col-xl-4">
          <img src="../assets/img/personal.svg" alt="Круглосуточно" class="w-50 mh-150">
          <h2 class="h2">Квалифицированный персонал</h2>
          <p>Все дезинсекторы прошли обучение и знают, как безопасно и бережно вывести тараканов</p>
        </div>
      </div>
      <h1 class="h1 text-center m-4">KlopBusters</h1>
      <h5 class="h5">Ha помoщь приходят нaстоящие прoфeсcионaлы. «KlopBusters» – это компания, знающая, как уничтожить паразитов навсегда.</h5>
      <p>10 причин выбрать именно нас:</p>
      <ul>
        <li>Безопасность для людей и домашних животных – используем проверенные препараты без запаха с доказанной эффективностью.</li>
        <li>Экономия вашего времени – работаем реально быстро (обработка за 40 минут).</li>
        <li>Квалифицированный персонал – все дезинсекторы прошли обучение и знают, как безопасно и бережно вывести тараканов.</li>
        <li>Удобство – работаем круглосуточно (24/7) – выезд специалистов в день обращения и в удобное для вас время (при необходимости – даже ночью).</li>
        <li>Конфиденциальность – сохраняем наш визит в тайне. Соседи не узнают о том, что была проведена дезинсекция от тараканов.</li>
        <li>Работаем как с физическими лицами, так и с целыми организациями (склады, общепит, офисы и т.д.).</li>
        <li>Доступные цены.</li>
        <li>Форма оплаты любая: наличный и безналичный расчет.</li>
        <li>Заключаем договоры как на разовое, так и на долгосрочное сотрудничество.</li>
        <li>Гарантия качества.</li>
      </ul>
      <hr class="border">
      <h2 class="h2">Профессиональная дезинсекция, дезинфекция, дератизация, дезодорация в Москве и области</h2>
      <p>Рады приветствовать Вас на нашем официальном сайте. Наша санитарная компания занимается профессиональной дезинсекцией, дезинфекцией и дератизацией уже много лет. Благодаря современным методам обработки, наши специалисты могут справиться с работой любой сложности на объектах с различной территорией. Деятельность осуществляется как в жилых домах и квартирах, офисных помещениях, так и на больших предприятиях и заводах.</p>
      <img src="../assets/img/us.jpg" alt="" class="img-fluid w-50 float-left mr-4 rounded">
      <p>Особенность нашей компании в том, что абсолютно на все услуги мы предоставляем гарантию. Перед началом любой работы с клиентом заключается договор, а по завершению, выдаются необходимые документы о проведенных санитарных работах.
      <br>Индивидуальный подход к каждому клиенту. Гарантия качества. Приемлемые цены. Возможность безналичной оплаты всех услуг.</p>
      <hr class="border">
      <h2 class="h2">Безопасность обработки на первом месте</h2>
      <p>Здоровье наших клиентов – самый важный пункт в нашей работе. Поэтому, все препараты, которые применяются в борьбе с насекомыми, грызунами или плесенью, прошли все необходимые санитарные анализы и полностью соответствуют всем принятым параметрам. Способы обработки для каждого объекта могут быть разными: если помещение обрабатывается от нападения насекомых, то применяют метод горячего тумана. Наши профессионалы имеют огромный многолетний опыт, и регулярно повышают квалификацию. По окончанию работы клиент получает договор о проведенной санитарной обработки.</p>
      <h2 class="h2">Почему мы?</h2>
      <p>Наша команда профессионалов способна справиться с любым объемом работы любой сложности. Не нужно тратить свое время и деньги на дорогостоящие препараты, которые продаются в обычных магазинах. Самостоятельная борьба с насекомыми или грызунами в 90% случаях не имеет положительного результата. Важно помнить, что очень многие насекомые имеют особенность вырабатывать иммунитет к инсектицидам – а это значительно усложнит обработку в дальнейшем. Лучше всего своевременно обратиться к нам, и тогда Вы за короткие сроки забудете о своей проблеме и сохраните свое здоровье.</p>
      <h2 class="h2">Работа до результата</h2>
      <p>Мы – команда профессионалов, и мы гарантируем Вам быструю, качественную и безопасную обработку от любых вредителей и грызунов. В ходе работы используется только новейшее оборудование и проверенные инсектициды, которые не имеют никакого специфического запаха и не оставляют следов. Все препараты, которые распыляются в жилых домах и офисных помещениях, не наносят никакого вреда здоровью человека и домашних животных. То же самое касается и работы на складах, заводах, пищевых и не пищевых объектах – абсолютно все обработки проводятся в соответствии с санитарными нормами.</p>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>
.bg-set {
  background-color: rgba(192, 192, 192, 0.356);
}
.mh-150 {
  max-height: 110px;
}
</style>
