<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Клещи</span>
        </div>
      </div>
        <h3 class="h3">Клещи</h3>
        <p>Наша компания проводит профессиональную обработку загородных участков от клещей и гарантирует тотальное уничтожение вредителей сроком на весь сезон.</p>
        <p>В борьбе с клещами используются специализированное оборудование и новейшие препараты.</p>
        <p>Клещи - это членистоногие из класса паукообразных, которых в настоящее время насчитывается более 48 тысяч различных друг от друга видов. Клещи являются переносчиками большого количества опасных заболеваний, самым известным и опасным заболеванием является энцефалит. Наиболее частые случаи нападения клещей встречаются у детей и животных. Многие считают, что клещи сваливаются на жертву с деревьев, но основное место жительства вредителя является трава или невысокие кустарники.</p>
        <p>Чтобы истребить клещей, наши профессионалы используют акарицидные средства, которые уничтожают насекомых на всем участке, а также отпугивают большинство их собратьев, которые еще очень долгое время не рискнут проникнуть на Вашу территорию. Используемые инсектициды не приносят вреда ни человеку, ни домашним питомцам. Все они сертифицированы и разрешены к применению по всей стране.</p>
        <p>Перед проведением дезинсекции наша профессиональная команда тщательно изучает пораженную местность и находит источники и места обитания клещей. Чаще всего их можно встретить рядом со стоячей водой и на кустарниках. Далее индивидуально подбирается необходимое отравляющее и отпугивающее средство. Проводится разметка периметра участка и выявление всех путей насекомых, ведущих к данному участку. И уже потом наступает поэтапная зачистка всей территории с применением специальной техники.</p>
        <p>Новейшие технологии и современное оборудование позволяет нашим профессионалам достаточно быстро провести свою работу, не зависимо от ее объема. В завершении дезинсекции, для полного ее эффекта, нужно выделить еще дополнительное время для кристаллизации препарата. Обычно это еще полтора часа при хорошей погоде, при пасмурной же - до 4 часов. В ходе всей обработки не рекомендуется ходить босиком и выпускать на территорию своих животных.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>