<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Плесень и грибок</span>
        </div>
      </div>

    <h3 class="h3">Плесень и грибок</h3>
    <p>Наша компания занимается профессиональной чисткой квартир и домов от плесени и грибка. Всего одной профессиональной обработки достаточно, чтобы избавиться навсегда от всех грибковых микроорганизмов. В нашу дезинфекцию входит ряд специальных мероприятий, которые включают в себя обработки квартир, магазинов, а также складских помещений. Перед любой работой компания заключает с клиентом договор, в котором указана бесплатная гарантия и все цены и действующие скидки.</p>
    <p>Обработка помещений от плесени и грибков проводится двумя способами: механическим или химическим. Перед дезинфекцией все пораженные участки тщательно чистятся, и только потом их обрабатывают специальным дезинфицирующим средством, благодаря которому убиваются все микроорганизмы. Повторное появление плесени и грибка после дезинфекции не наблюдалось.</p>
    <p>При особо запущенных случаях, наша компания может провести тотальную обработку всего помещения, при которой используются генераторы холодного и горячего тумана. Благодаря способности мелких частиц тумана проникать во все даже самые мельчайшие трещинки, плесень и грибки отмирают даже в самых труднодоступных местах. Все используемые препараты прошли обязательную сертификацию и допущены к применению по всей России.
    <br>Не многие осознают, какой вред может принести наличие плесени в доме. Грибковые микроорганизмы вызывают не только эстетическое отвращение, но и способны вызвать ряд опасных заболеваний. Плесень может нанести значительный вред дыхательным путям, ведь большое количество этих микроорганизмов содержится в воздухе, которые способны проникнуть в легкие и осесть там, вызвав различные заболевания.
    <br>Из-за заражения плесенью в жилых домах и рабочих помещениях, люди, проводящие 80% своего времени там, могут испытывать сильные головные боли и аллергические реакции. Иногда проявляются признаки легкого гриппа, который может перерасти в хроническую простуду: ведь воздух, которым мы дышим, заражается из-за спор, которые выделяет грибок. Поэтому очень важно тщательно обрабатывать помещение от этих опасных микроорганизмов.
    <br>Ниже представлен ряд неприятных симптомов, вызываемых плесенью и грибком.</p>
    <ol>
        <li>
            <p class="font-weight-bold">Кожная сыпь.</p>
            Чаще всего появляется от непосредственного контакта с плесенью, но иногда покраснения на коже возникают из-за того, что некоторые виды грибка выделяют летучие споры.
        </li>
        <li>
            <p class="font-weight-bold">Раздражение глаз.</p>
            Также плесень вызывает покраснение и сильное слезотечение глаз. Весной многие люди думают, что это обычная сезонная аллергия, но во многих случаях данные симптомы вызывает плесень в доме.
        </li>
        <li>
            <p class="font-weight-bold">Головные боли.</p>
            Люди, страдающие мигренью, подвержены частому проявлению головных болей из-за плесени в доме, т.к. они очень чувствительны, и микроорганизмы стимулируют частые симптомы боли.
        </li>
        <li>
            <p class="font-weight-bold">Усталость.</p>
            Даже если Вы часто и много отдыхаете, но чувство усталости не покидает вас много дней подряд, это значит, что на Вас организм воздействует плесень и грибок.
        </li>
        <li>
            <p class="font-weight-bold">Боль в горле.</p>
            Если Вы испытываете неприятные ощущения и боль при глотании, а также хриплость и одышка, но при этом не простужены, значит, споры застряли у Вас с горле.
        </li>
        <li>
            <p class="font-weight-bold">Насморк и кровотечение из носа.</p>
            Данные симптомы также могут свидетельствовать о наличии в доме плесени и грибков. Насморк может появиться как аллергическая реакция на споры, а кровотечение, хотя и редко, но появляется у людей с высокой чувствительностью.
        </li>
        <li>
            <p class="font-weight-bold">Легочный аспергиллез.</p>
            Самое опасное заболевание, которое может вызвать патогенный грибок. Данное заболевание страшно тем, что может привести к летальному исходу. Поэтому просто необходимо обеспечить безопасность себе и своим близким, в первую очередь – маленьким детям, потому что споры провоцируют респираторные заболевания даже у младенцев! Первые симптомы легочного аспергиллеза – это сильный хрип и кашель.
        </li>
    </ol>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>