<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/deratisation" class="text-white h5">Дератизация</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-deratisation" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Кроты</span>
        </div>
      </div>
        <h3 class="h3">Кроты</h3>
        <p>Любой садовник и огородник прекрасно знает, что появление кротов на участке может принести ощутимый вред. Из-за своей особенности рыть почву, кроты способны нанести серьезный ущерб всей корневой системе в вашем огороде, а также серьезно испортить газон, вырыв множество небольших холмиков повсюду.</p>
        <p>Кроты роют для себя норы и глубокие подземные ходы на глубине до двух метров. Кроты очень прожорливы и практически беспрерывно заняты поисками еды - как только она закончилась на определенном вырытом ими участке, они роют новые тоннели, пробираясь на новые места, оставляя после себя беспорядочные ямки и холмики. Питаются всем, что встретят на своем пути в ходе работы: от мелких личинок до больших дождевых червей. Самое интересное, что кроты не едят корни растений, а лишь подкапывают под ними, ломая их, отчего впоследствии растения и деревья погибают.
        <br>Для полного истребления кротов на участке необходимо провести ряд специальных мероприятий, позволяющих избавиться от грызунов и защитить свой газон и посадки. Конечно, комплексные работы могут провести только профессионалы.</p>
        <p class="font-weight-bold">Работа по уничтожению кротов обычно проводится двумя методами.</p>
        <ol>
          <li>Перед началом работы дератизаторы обследуют пораженные участки земли на наличие подземных ходов и главных туннелей. Прежде всего главная задача - это избавиться от кротов, которые уже атаковали участок и основательно заселились на нем. При механическом методе профессионалы применяют различные капканы и ловушки с приманками. Несколько раз за месяц капканы перезаряжаются и обновляются.</li>
          <li>Но для большего эффекта и надежности чаще всего применяется химический метод дератизации, в ходе которое используются специальные химические вещества, безопасные для здоровья человека и не несущие вреда домашним животным. Обработку участка данными препаратами должны выполнять только профессионалы, во избежание неприятных и даже губительных результатов, ведь самостоятельно распыление ядов очень опасно.</li>
          <li>Существует и третий, самый гуманный метод, играющий роль отпугивания кротов, при котором грызун просто покидает территорию. Специальные ультразвуковые отпугиватели помогают предотвратить повторное нашествие кротов не только на Вашем, но и на соседних участках.</li>
        </ol>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>