<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Медведки</span>
        </div>
      </div>
        <h3 class="h3">Медведки</h3>
        <p>Ежегодно в летний период садоводы и огородники встречаются с одной и той же проблемой: возникновением медведок. Данные вредители наносят огромный вред всему урожаю, они способны испортить почти все сельскохозяйственные культуры за короткий срок. Если Вы не хотите, чтобы весь Ваш урожай пропал, необходимо провести полную очистку территории.</p>
        <p>Как же выглядит огородная медведка? Это насекомое с короткими лапками и жесткими надкрыльями, ее особенностью являются маленькие клешни. В длину она достаточно крупная – от 3 до 5 сантиметров. Медведки любят жить под землей и очень редко выходят на поверхность: благодаря своим клешням они могут рыть себе длинные норки в почве и передвигаться под землей до 5 сантиметров в глубину, от чего наносят сильный вред посаженным растениям. Своим хождением внутри почвы они ломают корни растений, повреждают корнеплоды, луковицы, посаженные семена. Питается медведка корнеплодами растениями и дождевыми червями. Ранний период посадки особенно излюблен для этих вредителей – медведки предпочитают питаться молодыми растениями.</p>
        <p>Борьба с медведками усложнена тем, что они способны передвигаться как под землей, так и на поверхности, как по воздуху, так и по воде. Ночью медведка может менять свое местоположение, перелетая на небольшое расстояние от предыдущей норы, либо быстро переплывать на новое место по воде. Чтобы понять, есть ли в Вашем огороде эти насекомые, достаточно просто обнаружить хотя бы один маленький холмик из комочков земли.
        <br>Наша команда имеет огромный опыт в уничтожении медведок. К данной дезинсекции нужно подходить особенно серьезно и ответственно, ведь медведки могут полностью уничтожить урожай, хотя и не способны как-то напрямую навредить самому человеку или домашнему животному: медведки безобидны и не кусаются.</p>
        <p>Для полного уничтожения медведки на участке лучше всего обратиться за помощью в нашу компанию. Но также можно предварительно попробовать самостоятельно провести необходимые защитные и отпугивающие работы, только вот эффект будет длиться не долго. И будьте внимательны с выбором препаратов, ведь неправильное использование и распределение яда может не только убить насекомых, но и нанести вред и самому урожаю: по Вашей неосторожности химикаты могут проникнуть в овощи, и дальнейшее потребление их может нанести вред здоровью. Поэтому лучше всего незамедлительно обратиться за помощью к профессионалам, обезопасив не только свой урожай, но и себя и своих близких.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>