<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Комары</span>
        </div>
      </div>
        <h3 class="h3">Комары</h3>
        <p>Сотрудники нашей компании проводят комплексную обработку от комаров как в жилых помещениях, так и на улице. В процессе работы используются биологические и химические методы, благодаря чему численность комаров полностью уничтожается на всех пораженных объектах. Но есть еще и специализированная ларвицидная обработка, которая позволяет уничтожить комариных личинок в водоемах.</p>
        <p>Борьба с комарами является очень длительным и трудоемким процессом. Эти членистоногие обитают практически на всей планете, очень быстро размножаются. Комары откладывают свои яйца в воде, в которой они поглощают органические остатки до тех пор, пока не вылупятся личинки. Удивительно, но в воде личинки используют свою дыхательную трубку, чтобы получать кислород. Спустя нескольких особых стадий развития появляется взрослый комар, мужской представитель которого питается исключительно нектаром растений. Самкам нужна кровь для продолжения своего рода, и чтобы отложить яйца, им нужен белок. Поэтому, когда человек подвергается нападению голодных комаров, он помогает своей кровью создать новое поколение этих насекомых.</p>
        <p>Многим известно, какой огромный вред могут принести комары, ведь они являются мощными распространителями многих заболеваний, у некоторых людей наблюдается аллергия на комаров. Раздражение, покраснение и зуд от комариного укуса объясняется тем, что самка впрыскивает свою слюну в человеческий организм. Это опасно тем, что комары могут заразить человека экземой, крапивницей, менингитом и даже энцефалитом.
        <br>Как правило, пик комариного нашествия происходит летом. Во многих магазинах можно приобрести немало различных средств по уничтожению комаров, которые являются в некоторой степени эффективными. Вот только сам эффект длится не так уж и долго – данные препараты просто отпугивают этих кровососущих. Для полной очистки необходимо провести профессиональную обработку. В нашей компании Вы можете получить бесплатную консультацию по поводу всей дезинсекции.</p>
        <p>В обработку входит полный комплекс необходимых мер. Перед началом работы дезинсектор изучает местность и затем находит главный источник появления комаров – чаще всего это влажные места, которые в процессе обработки обрабатываются экологически чистыми средствами, которые не позволят размножаться комарам. По всей территории ставится барьер с кристаллизирующимся препаратом, который способен не только отпугнуть комаров, но и окончательно убить их. Обрабатываются как кустарники, деревья, так и стены строений или какие-то другие объекты, в зависимости от степени поражения. Вся работа занимает не более одного часа. После этого еще примерно 2 часа нужно дать препаратам кристаллизироваться. Во время обработки на открытой местности или в закрытом помещении необходимо применять средства защиты. Важно учитывать и погодные условия – дезинсекция должна проводится только в сухую погоду.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>