<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Моль</span>
        </div>
      </div>
        <h3 class="h3">Моль</h3>
        <p>Если Вы заметили у себя в доме маленькую белую или светло-желтую бабочку, знайте, что теперь у Вас появилась серьезная причина для беспокойства. Эта бабочка – моль. Такие вредители обитают в темных укромных местах, в особенности обожают шкафы с одеждой. Гусеницы моли поедают натуральные материалы, такие как шерсть, хлопок, а также мебельную обивку. Из-за своих особых предпочтений в еде, моль способна нанести огромный ущерб в доме.</p>
        <p>Как и любая другая дезинсекция, уничтожение насекомого проводится поэтапно. Сначала дезинсектор оценивает степень поражения всего помещения, тщательно просматривая и находя тайные места обитания моли: это, конечно же, шкафы и мебель. После подготовки к работе по уничтожению насекомых, дезинсектор обрабатывает пораженные места специальным веществом, который является абсолютно безвредным для человека, но губительным для моли и ее гусениц. Вся дезинсекционная работа занимает примерно 2 часа, после чего квартиру или дом нужно тщательно проветрить. Случаи повторного появления моли после обработки крайне редки.</p>
        <p>Не смотря на то, что многие из средств для уничтожения моли можно купить в специализированных магазинах и самостоятельно провести обработку своей квартиры, никакого гарантированного и надежного эффекта не может быть. Данные средства предназначены лишь для профилактики появления моли, а также для их отпугивания, но полного уничтожения Вы своими усилиями не сможете добиться. Иные же народные средства могут лишь погубить самих бабочек, но главную опасность несут не они, а их гусеницы.
        <br>Здесь необходим целый комплексный ряд работы. Мало на физическом уровне убить моль, прихлопнув ее, ведь она уже имела возможность отложить уже больше 100 личинок. Недостаточно будет и периодического проветривания шкафов, чистки мебели. Даже всяческие отпугивающие препараты не истребят гусениц. В случае, если уровень инфицирования молью огромен, необходимо как можно скорее обратиться за помощь в дезинсекционную службу.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>