<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/deratisation" class="text-white h5">Дератизация</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-deratisation" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Мыши</span>
        </div>
      </div>
        <h3 class="h3">Мыши</h3>
        <p>Наши профессионалы помогут Вам в борьбе с мышами как в помещениях, так и на открытых участках. На все наши услуги предоставляется гарантия. Все применяемые препараты сертифицированы и допущены к применению по всей территории Российской Федерации.</p>
        <p>Мышь - очень опасный грызун. Даже малая популяция имеет свойство размножаться за короткие сроки, тем самым нанося огромный вред и ущерб. Чаще всего они размножаются в период с ранней весны и до поздней осени. За один год самка приносит до 15 мышат. Жизненный цикл этих грызунов длиться примерно три года.</p>
        <p>Мыши любят жить поближе к человеку и питаться любыми продуктами питания, этим заражая их своими фекалиями, что очень опасно для человека и домашних питомцев. Мыши - переносчики опасных заболеваний, во многих случаях даже смертельных - это и туберкулез, и лептоспироз, чума и другие инфекции. Но также они способны нанести и материальный ущерб, грызя мебель, проводку, книги и даже одежду.</p>
        <p>Известно очень много различных способов истребления этих грызунов. Но если у Вас нет опыта и знаний о необходимых ловушках, приманках, опрыскивателях и различных химикатов и Вы не знаете, как правильно и безопасно избавиться от вредителей, то лучше не стоит начинать самостоятельно бороться с ними. Необходимо разработать правильную и, главное, эффективную стратегию по уничтожению мышей, чтобы истребить всю колонию и предотвратить повторного появления. И данную работу могут проделать только профессионалы своего дела. В нашем арсенале имеются более 10 надежных способов уничтожения мышей, которые включают в себя как истребительные, отпугивающие, так и профилактические работы.</p>
        <p class="font-weight-bold">Например:</p>
        <ul>
            <li>Применение различных спреев и аэрозолей, которые отпугивают мышей.</li>
            <li>Установка потайных ловушек и приманок.</li>
            <li>Отравление мышиных ходов химическими растворами.</li>
            <li>Химическая обработка всей территории объекта или открытого пространства при помощи генераторов.</li>
            <li>Применение УЗ-отпугивателей для профилактики.</li>
        </ul>
        <p>Наши профессионалы ежемесячно обрабатывают более 1000 объектов. К каждому клиенту свой индивидуальный подход, все услуги на высшем уровне. Мы несем ответственность за каждую проделанную работу и гарантируем качество и надежность.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>