<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Мокрицы</span>
        </div>
      </div>
        <h3 class="h3">Мокрицы</h3>
        <p>Обратившись в нашу службу, Вы можете раз и навсегда избавиться от нежданных гостей в ванной и на кухне: от мокрицы. Мы объединяем борьбу с мокрицами с плановым ликвидированием целых колоний данных ракообразных путем процесса понимажения влаги в помещении. Преимущество данной процедуры в том, что мокрицы уничтожаются с первого раза, и дальнейшее повторное их появление очень маловероятно.</p>
        <p>Мокрицы – насекомые членистоногие и ракообразные. Они обожают тепло и темноту, но особенно – влажные пространства. В домах и квартирах мокриц и чешуйниц можно встретить в ванной и в туалете, реже – около мойки в кухне. Но временами их возможно заметить даже под плинтусами или коврами. Активность мокриц проявляется ночью, потому что они не любят свет. Днем они тщательно скрываются и стараются избежать малейшего попадания на свет.</p>
        <p>Чтобы уничтожить мокриц, для начала нужно сократить наличие влаги в помещении. Далее необходимо выяснить, нет ли протечек в водопроводных и канализационных трубах, при необходимости нужно убрать их. Оценив работу вентиляции, нужно убрать выявленные неисправности, если таковы имеются. Самым точным методом самостоятельной борьбы является полное проветривание помещения и сушка ванной, туалета и кухни (можно даже с помощью пылесоса).</p>
        <p>После выявления главных причин возникновения чрезмерной влаги в вашем доме или квартире, нужно взяться за уничтожение мокриц. Самым распространенным и простым способом является обработка помещений с помощью специализированных средств, которые продаются в розничных магазинах и имеют достаточно длительный эффект. Различные народные же средства не всегда устраняют проблему, к тому же расходы на них будут очень накладными.</p>
        <p>Если Вы не уверены в своих силах, Вы можете обратиться в нашу санитарную службу. Мы имеем огромный опыт в борьбе с членистоногими. Высокое качество нашей работы обеспечивает Вам гарантию до 2-х, благодаря новейшему профессиональному оборудованию, используемого во время дезинсекции.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>