<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Авиатранспорт</span>
        </div>
      </div>

    <h3 class="h3">Авиатранспорт</h3>
    <p>Любой авиатранспорт нуждается в современной очистке и дезинфекции, не только для поддержания должного внешнего вида, но и для безопасной перевозки пассажиров и различного груза. Но данная дезинфекция, в отличие от автомобильной, очень сложная и трудоемкая. Конечно, ни о какой самостоятельной чистке и речи идти не может, поэтому, дезинфекция авиатранспорта может проводиться только профессиональными санитарными компаниями, имеющими опыт в данной сфере и все необходимые сертификаты.
    <br>Наша компания предоставляет огромный ряд дезинфекционных услуг. Обратившись к нам за помощью, Вы можете быть уверенны в качестве и эффективности проделанной работы.</p>
    <p class="font-weight-bold">Ниже можно ознакомиться подробнее с предоставляемыми услугами.</p>
    <ol>
        <li>Работа полного обезжиривания оборудования и всего пространства.</li>
        <li>Профессиональная противоплесневая обработка, которая включает в себя лабораторный анализ и подборку подходящих препаратов.</li>
        <li>Поэтапная обработка всех поверхностей и воздушного пространства внутри авиатранспорта.</li>
        <li>Если имеются эпидемические показатели, проводится экстренная дезинфекция.</li>
        <li>Авиатранспорт, перевозящий больных животных или скот на убой, требует регулярной санитарной обработки после каждого рейса.</li>
        <li>Услуги дезинфекции в связи с появлением насекомых и дератизации, - как правило, при появлении грызунов. Все пойманные вредители передаются в Роспотребнадзор и потом уже проверяются на степень заражения, наличие инфекций и тд.</li>
    </ol>
    <p>В нашей компании используются только качественные препараты, которые прошли обязательную сертификацию, множество проверок и тестов. Все они одобрены и разрешены к применению согласно постановлению на всей территории страны.
    <br>Наша компания профессиональных сотрудников всегда следит за новыми тенденциями на мировом рынке. Все новинки применяются и в нашей работе. Каждый дезинфектор имеет квалификацию и большой опыт в сфере дезинфекции. Каждая проделанная работа – это комбинация качества, надежности и эффективности.</p>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>