<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Места общественного питания</span>
        </div>
      </div>

    <h3 class="h3">Места общественного питания</h3>
    <p>Для того, чтобы поддерживать чистоту, уют и комфорт в заведениях общественного питания, таких как кафе, рестораны, столовые и мн. другие, необходимо регулярно проводить санитарную обработку во избежание неприятных последствий и нанесения вреда человеческому здоровью. Должная и профилактическая дезинфекция общественных заведений является обязательной работой согласно кодексу Роспотребнадзора. Ведь самое главное для всех ресторанов, баров и прочих заведений – это сохранение своего авторитета у всех клиентов.</p>
    <p>Наша санитарная служба, имеющая огромный опыт в сфере дезинфекции, поможет Вам поддерживать чистоту заведений, проводя регулярные обработки помещений от насекомых и вредителей. Мы предлагаем огромный ряд качественных работ как юридическим лицам, так и лицам, представляющим бизнес-структуру. Благодаря многолетнему опыту, наши дезинфекторы гарантируют Вам качество обслуживания, долговременность проделанных работ, безопасность и оперативность. Обращаясь к нам, Вы можете быть уверенными в наших услугах: мы поможем поддерживать необходимый санитарный уровень Вашего учреждения. Наши специалисты основательно подходят к любой проблеме, а индивидуальный подход к каждому клиенту позволяет выбрать подходящий метод очистки и подходящее время, а также рассчитать цены, которые обрадуют каждого.</p>
    <p class="font-weight-bold">Как проводится санитарная дезинфекция:</p>
    <ol>
        <li>Перед началом работы всем необходимо покинуть помещение.</li>
        <li>Все продукты питания, столовые приборы и кухонные принадлежности необходимо защитить от попадания на них химических препаратов.</li>
        <li>И только потом проводится профессиональная обработка всего помещения, путем применения новейших дезинфекционных препаратов.</li>
    </ol>
    <p>Наиболее частый метод при обработке заведений общественного питания – это химических метод, при котором используются современные, абсолютно не токсичные препараты, имеющие особенность очень долгое время не терять своих дезинфицирующих свойств, даже во влажной среде и при перепадах температуры. Эти вещества не вызывают аллергических реакций у человека и не раздражают слизистую оболочку. Данный способ обработки на сегодняшний день является самым эффективным методом борьбы против вредных насекомых и различных видов грибка и плесени, которые способны вызвать у человека ряд опасных заболеваний.</p>
    <p class="font-weight-bold">В зависимости от сложности и степени поражения помещения, дезинфекция может делиться на два вида:</p>
    <ol>
        <li>Очаговая дезинфекция. Применяется в том случае, когда в местах общественного питания обнаружено сразу несколько очагов заражения. К примеру, это может быть грибок, распространившийся на стене и потолке помещения, или, в этом же или отдельном случае, появившиеся патогенные микроорганизмы из-за высокой влажности в вентиляциях и пр.</li>
        <li>Профилактическая и плановая дезинфекция. Может применятся как при высокой необходимости, так и просто как профилактика во избежание повторного заражения.</li>
    </ol>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>