<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/deratisation" class="text-white h5">Дератизация</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-deratisation" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Крысы</span>
        </div>
      </div>
        <h3 class="h3">Крысы</h3>
        <p>Наша санитарная служба оказывает услуги дератизации любой сложности как для частных лиц, так и для организаций. Благодаря современным методам и новейшим технологиям, профессионалы своего дела, имеющие огромный опыт в борьбе с грызунами, помогут Вам избавиться от них раз и навсегда. Мы даем гарантию на все наши услуги и готовы показать Вам настоящее качество и надежность проделанных работ.</p>
        <p>Большая сложность в уничтожении крыс в том, что они очень живучие существа. Именно данный грызун способен выжить даже, казалось бы, при самых трудных обстоятельствах и сильных отравах. Крысы умеет прекрасно приспосабливаться к условиям окружающей среды, будь то сельская местность или мегаполис. Всем хорошо известно, что крысы быстро перемещаются по трубам канализации, умея задерживать дыхание и находя выход из любых труднопроходимых и запутанных лабиринтов. Они могут прогрызть себе путь даже через бетон.</p>
        <p>Благодаря своей живучести, крысы способны передавать своему потомству, когда еще только вынашивают их, гены сопротивления химикатам. Совет: лучше не стоит заниматься отравой грызунов своими силами. Если не истребить полную стаю крыс, в дальнейшем это очень усложнит задачу и потребуется гораздо больше времени на борьбу с ними. Но если Вы вовремя обратитесь за помощью к профессионалам, Вы избавите себя от повторного появления крыс.</p>
        <p>Наша компания использует собственные наработанные методы дератизации. Влияние современных мировых тенденций и анализирование правильности и эффективности работ позволяет улучшать качество дератизации год за годом. Большой опыт работы помогает уничтожать крыс как в складских помещениях, так и на жилых территориях.
        <br>Нашими опытными дератизаторами разработан комплексный подход к борьбе с грызунами: сотрудники, приезжая на объект, тщательно осматривают территорию, тем самым выявляя степень и мощность заражения. Далее составляется план работы, идет подборка средств и препаратов. Всё это зависит от многих факторов: от площади зараженной территории, от времени заражения и тд. Методы могут быть как физическими, так и химическими. В первом применяются различные ловушки, крысоловки, капканы, а во втором - химикаты, убивающие или отпугивающие грызунов.
        <br>Обращайтесь в нашу компанию за помощью прямо сейчас, и мы вернем Вам спокойную жизнь без вредителей.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>