<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">После смерти</span>
        </div>
      </div>

    <h3 class="h3">После смерти</h3>
    <p>Очень часто после трагических ситуаций, особенно непредвиденных и внезапных, многие люди сразу обращаются за помощью к специалистам, ведь дезинфекция квартир после умершего просто необходима. И это касается не только тех случаев, когда труп человека или животного находился долгое время в помещении. Ведь многие смерти случаются из-за серьезных заболеваний, как вирусных, так и инфекционных, а в таких случаях микроорганизмы, не видимые для глаз, в приятных для них условиях могут долгое время оставаться и распространятся в помещении, даже если трупа уже давно нет, и сильно влиять на здоровье человека, ухудшая его самочувствие.</p>
    <p>Дезинфекция домов и квартир после смерти – это необходимость. Патогенные микроорганизмы, которые находятся в помещении, запускают процесс разложения человеческих тканей и белков. С началом этого процесса начинается гниение, и далее – выделение опасных для человека едких, токсичных веществ.</p>
    <p>Если труп находился в помещении больше двух суток, то воздух отравлен от накопившихся в нем сероводорода, аммиака и метана – этого достаточно, чтобы атмосфера помещения стала полностью непригодной для жизни человека.
Важно знать, что долгое нахождение трупа в квартире или в доме сопровождается неприятными запахами, которые в последствии очень трудно вывести. Только профессиональная дезинфекция способна избавиться от едкого запаха, ведь в ходе работы применяются эффективные препараты и новейшие технологии. Обратиться за помощью к профессионалам – это единственный правильный и необходимый метод обезопасить себя и своих близких.</p>
    <p>Наша бригада профессионалов имеет огромный опыт в чистке помещений после умершего. Благодаря современным и качественным методам, потребуется всего один раз, чтобы навсегда очистить жилые и нежилые помещения, автомобили и многие другие объекты. Огромным преимуществом используемых препаратов является то, что они не наносят никакого вреда мебели или тканям, а также не имеют специфического запаха, и, самое главное, легко справляются с заражением даже в самых сложных ситуациях.</p>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>