<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Чешуйницы</span>
        </div>
      </div>
        <h3 class="h3">Чешуйницы</h3>
        <p>Чешуйницы любят темноту и влагу. Появляются как в жилых помещениях, так и на складах, предпочитают те уютные места, где хранится продовольствие (подвалы, подполы, места под холодильником или под раковинах, в кухонных шкафчиках с высоким уровнем влаги). Чешуйницы любят питаться сахаром и мукой, но иногда не прочь полакомиться и книгами, клеем и накрахмаленными тканями.</p>
        <p>Как правило, чещуйницы не несут никакого вреда человеку, они лишь могут доставлять дискомфорт и неприятные ощущения своим присутствием.</p>
        <p>После выявления главных причин возникновения чрезмерной влаги в вашем доме или квартире, нужно взяться за уничтожение чешуйниц. Самым распространенным и простым способом является обработка помещений с помощью специализированных средств, которые продаются в розничных магазинах и имеют достаточно длительный эффект. Различные народные же средства не всегда устраняют проблему, к тому же расходы на них будут очень накладными.</p>
        <p>Если Вы не уверены в своих силах, Вы можете обратиться в нашу санитарную службу. Мы имеем огромный опыт в борьбе с членистоногими. Высокое качество нашей работы обеспечивает Вам гарантию до 2-х, благодаря новейшему профессиональному оборудованию, используемого во время дезинсекции.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>