<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Ж/д транспорт</span>
        </div>
      </div>

    <h3 class="h3">Ж/д транспорт</h3>
    <p>Дезинфекция железнодорожного транспорта также, как и дезинфекция авиатранспорта – это очень сложная, поэтапная работа, которую могут выполнить только профессионалы. Процесс очистки включает в себя ряд необходимых мероприятий, благодаря которым устраняются все виды бактерий-переносчиков и возбудителей различных заболеваний. Все знают, что чаще всего опасные бактерии скапливаются везде, где есть многочисленное скопление людей. Железнодорожный транспорт тоже относится к этим опасным местам (это и вагоны метро, и электрички, и электропоезда).</p>
    <p>Не многие задумываются, какую опасность могут нести в себе грязные и недезинфицированные вагоны. Помимо возможности получения травм, можно столкнуться с заражением из-за плесени, загрязнений на стеклах и сиденьях, поручнях и тд. Если весь железнодорожный транспорт, который перевозит пассажиров, регулярно не дезинфицировать, организм человека может быть сильно подвержен риску заразиться какой-либо инфекцией. Согласно санитарным правилам, дезинфекция железнодорожного транспорта должна проводиться ежедневно.</p>
    <p class="font-weight-bold">Наиболее частые виды загрязнений и вредных насекомых в железнодорожном транспорте это:</p>
    <ol>
        <li>Плесень и грибок. Не только жилые дома и офисные помещения сталкиваются с появлением этих микроорганизмов. Данные вредные организмы могут распылять свои споры повсюду в воздухе, особенно, если помещение плохо проветривается, не имеет вентиляции и редко чистится.</li>
        <li>Клопы и тараканы. Так это – живые организмы, от них очень сложно быстро избавиться без регулярной санитарной обработки. После дезинфекции очень маловероятно их повторное появление, но бывают случаи, когда их проносят в вагон сами люди (как правильно, не специально).</li>
    </ol>
    <p>В отличие от любых других дезинфекций, санитарная обработка железнодорожного транспорта должна обязательно проводиться раз в сутки. Важно, чтобы работа была выполнена опытными людьми, качественно и в соответствии со всеми санитарными нормами, иначе микробы не только не уничтожатся, но, скорее всего, еще больше расплодятся. В первую очередь, излюбленные места вредителей и микроорганизмов это:</p>
    <ul>
        <li>пассажирские вагоны.</li>
        <li>вагоны-рестораны.</li>
        <li>туалеты.</li>
        <li>кресла, ткани в электропоездах с повышенной комфортностью.</li>
    </ul>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>