<template>
  <div>
    <div class="container">

      <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinfection" class="text-white h5">Дезинфекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinfection" class="text-white h5"> Все разделы </router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Туберкулез</span>
        </div>
      </div>

    <h3 class="h3">Туберкулез</h3>
    <p><span class="font-weight-bold">Туберкулез</span> – это очень серьезное инфекционное заболевание, вызываемое опасным микробом – палочкой Коха, которая поражает легкие, кости, суставы и кишечник. При вступлении в контакт с человеком с открытой формой туберкулеза высока вероятной заражения.</p>
    <p>Бактерии туберкулеза очень жизнеспособны, они устойчивы к влаге и перепадам температур, а также к различным колебаниям кислотно-щелочного баланса и многим дезинфицирующим средствам. Очень важно своевременно обратиться за помощью к специалистам.</p>
    <p>Из-за того, что микробы-возбудители туберкулеза передаются воздушно-капельным путем, главный метод борьбы – это дезинфекция воздуха помещения, в котором когда-то находился больной человек. Но также бактерии имеют особенность накапливаться под плинтусами, на полу, потолке, стенах и на поверхностях мебели, при этом очень долго сохраняя свою жизнеспособность. Именно поэтому во время дезинфекции обрабатывается не только воздух, но и самое помещение, мебель, а также одежда, постельные принадлежности, бытовые предметы, средства гигиены и ухода – всё, что принадлежало больному.</p>
    <p>Важно учитывать тот факт, что самые эффективные и необходимые предметы для дезинфекции невозможно купить в свободной продаже, а народные средства, часто применяемые для самостоятельной очистки помещения, не дадут длительного и положительного результата. Только профессиональные дезинфекторы могут качественно и безопасно очистить дом от опасных бактерий туберкулеза.</p>
    <p>Наша санитарная служба гарантирует Вам качество, эффективность и продуктивность проделанных работ. После того, как Вы подадите свою заявку, наши операторы тут же свяжутся с Вами, подберут необходимый метод и препараты, ведь к каждому клиенту свой индивидуальный подход.
    <br>Наши профессионалы помогут Вам навсегда избавиться от страшного риска заражения туберкулезом. После окончания дезинфекции, еще примерно через 2 часа, в очищенном помещении уже смогут находиться как взрослые, так и дети, и, конечно же, их домашние питомцы.</p>
    <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>