<template>
  <div>
    <div class="container">
        <div class="row h-40px mb-4">
        <div class="col-12 bg-secondary pt-2">
          <router-link to="/" class="text-white h5">Главная</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/desinsection" class="text-white h5">Дезинсекция</router-link>
          <span class="text-white h5"> » </span>
          <router-link to="/all-desinsection" class="text-white h5">Все разделы</router-link>
          <span class="text-white h5"> » </span>
          <span class="text-white h5">Осы</span>
        </div>
      </div>
        <h3 class="h3">Осы</h3>
        <p>Наша санитарная служба поможет Вам в борьбе с осами. Профессионалы уже много лет проводят дезинсекцию, применяя в работе только новейшие инсектициды. Мы поможем избавиться от ос как на частных участках, дачах, так и в кафе и ресторанах, а также на больших территориях баз отдыха. Во время всей обработки применяется профессиональное оборудование, которое помогает провести полную очистку всего объекта любого масштаба. По всей территории распыляются отпугивающие средства, которые предотвращают появление других ос.</p>
        <p>В летний период ос становится больше. Из-за жары они агрессивнее, из-за чего часто нападают на человека.
        <br>Эти насекомые любят охотиться и на своих сородичей, но также очень любят полакомиться человеческой пищей. Во время Вашего отдыха на природе, осы могут своровать даже кусочек мяса, который будет намного больше по весу, чем она сама, но одного грабежа ей будет недостаточно - через какое-то время оса приведет за собой еще нескольких собратьев на помощь.</p>
        <p>Нужно понимать, что содержание улья рядом со своим домом может быть опасно. Даже учитывая то, что осы хорошо справляются со многими вредителями, уничтожая их, они также могут покусать человека. Укусы ос очень болезненны, у многих людей может возникнуть сильная аллергическая реакция. Бывали случаи летальных исходов; самый страшный риск получить смертельный укус – это случайно не заметить осу на пище и проглотить ее вместе с едой. Помните, что без причины осы не кусаются! Это их защитная реакция.
        <br>Не так-то просто очистить свой участок от ос. Одного химического распыления по всей территории будет недостаточно. Если Вы каким-то образом самостоятельно избавились от ос, не забудьте убрать улей, ведь через год в него поселятся новые осы, и все Ваши усилия окажутся напрасными – придется проделывать всю кропотливую работу заново.</p>
        <p>Обращаясь за помощью к специалистам, Вы можете заранее быть уверенны в эффективности работы. Поэтапный процесс подготовки позволяет тщательно изучить пораженную территорию, обнаружить все осиные гнезда. К сожалению, все улья очень сложно найти, поэтому данный процесс исследования объекта занимает достаточно много времени.</p>
        <p>После обнаружения всех ульев, дезинсекторы их убирают, применяя специальное оборудование, после чего обрабатывают всю территорию холодным туманом. Этот метод гарантирует Вам спокойную жизнь, уже через день Вы сможете наслаждаться отдыхом на природе, не беспокоясь ни о чем.</p>
        <router-link to="/order" class="btn btn-danger m-4 ronded-lg w-50 text-center"><h3 class="h3">Стоимость обработки</h3></router-link>
    </div>
  </div>
</template>

<script>

export default {

}
</script>

<style>

</style>